@extends('tasks.show_templates._default')

@section('decision')
    Для решения этой задачи необходимо: <br>

    <ul>
        <li>Представляем нужное число, к примеру 2000, где 2 - это нужная нам буква</li>
        <li>Переведем необходимо число из системы исчисления(количество букв в алфавите) в 10</li>
        <li>Не забудем о том, что есть слово номер 1, записывающееся как 0, а значит, нужно прибавить 1</li>
    </ul>
@endsection

@section('form')

@endsection

@section('answer')

@endsection